var bigObj = {
    CameraConfig:[
        {
            deviceID: "34020000001110000001",
            name:"信通机房",
        },
        {
            deviceID: "34020000001110000002",
            name:"生产基地信息机房",
        },
        {
            deviceID: "34020000001110000003",
            name:"局仓库信息机房",
        },
        {
            deviceID: "34020000001110000004",
            name:"文昌营业厅信息机房",
        },
        {
            deviceID: "34020000001110000005",
            name:"江北供电公司信息机房",
        },
        {
            deviceID: "34020000001110000006",
            name:"洪塘供电所信息机房",
        },
        {
            deviceID: "34020000001110000007",
            name:"慈城供电所信息机房",
        },
        {
            deviceID: "34020000001110000008",
            name:"杭湾供电营业厅信息机房",
        },
        {
            deviceID: "34020000001110000009",
            name:"庵东供电营业厅信息机房",
        },
    ]
}


export default bigObj